<pad>	0
<unk>	0
<s>	0
</s>	0
<2hi>	0
<2ta>	0
.	-3.25661
,	-3.56428
▁the	-4.17838
s	-4.19981
▁	-4.23645
▁of	-4.64392
▁के	-4.68702
▁to	-4.81968
▁है	-4.86761
▁and	-4.89673
?	-4.91169
▁-	-4.94687
'	-4.99058
।	-4.99534
▁a	-5.07318
▁और	-5.08431
▁में	-5.09481
▁in	-5.18138
▁की	-5.24724
▁I	-5.25886
▁you	-5.28945
)	-5.31104
▁(	-5.37329
▁is	-5.4369
▁से	-5.4631
▁को	-5.55378
▁का	-5.6481
-	-5.65995
t	-5.67595
!	-5.74717
▁that	-5.77513
▁for	-5.83135
▁it	-5.91601
ों	-5.94823
ing	-5.96024
ed	-5.97066
▁हैं	-6.0457
▁be	-6.06505
▁पर	-6.08871
▁कि	-6.09119
...	-6.1267
ी	-6.18419
▁एक	-6.19364
▁लिए	-6.20396
▁not	-6.2068
▁on	-6.207
▁The	-6.24866
d	-6.26392
▁are	-6.26488
▁with	-6.31189
▁तो	-6.35763
▁नहीं	-6.36372
▁have	-6.36733
▁was	-6.38407
▁this	-6.40368
▁जो	-6.41134
m	-6.45795
▁भी	-6.48024
▁हो	-6.52049
:	-6.53798
▁or	-6.57603
வ	-6.58864
▁as	-6.58913
▁"	-6.5905
▁will	-6.59759
க	-6.60828
▁ने	-6.61958
▁me	-6.62349
▁'	-6.62587
re	-6.62797
▁they	-6.62957
▁कर	-6.64396
▁किया	-6.6505
▁from	-6.65388
த	-6.65565
न	-6.65678
▁You	-6.66976
▁by	-6.67519
▁your	-6.69109
▁यह	-6.69362
ம	-6.69481
▁ही	-6.69756
क	-6.70674
;	-6.72733
▁he	-6.73447
▁we	-6.75567
ा	-6.76164
▁इस	-6.76447
ப	-6.77639
▁them	-6.78271
▁He	-6.79435
ता	-6.7961
ly	-6.79616
▁न	-6.8103
▁And	-6.83452
er	-6.84008
▁या	-6.84149
▁वह	-6.84615
▁We	-6.85152
▁s	-6.85841
▁करने	-6.86878
▁all	-6.86985
▁do	-6.88062
▁has	-6.88243
▁It	-6.89378
▁who	-6.90377
y	-6.91619
▁A	-6.92593
▁his	-6.94256
ய	-6.94408
▁at	-6.95178
▁can	-6.95316
▁an	-6.97725
▁my	-6.97763
ச	-7.01241
े	-7.013
र	-7.01484
▁which	-7.0478
▁their	-7.05182
▁अपने	-7.06245
▁था	-7.06902
ம்	-7.07424
ल	-7.0757
▁what	-7.09123
▁know	-7.12017
म	-7.12906
ना	-7.13145
▁one	-7.13204
a	-7.13465
ने	-7.13638
ll	-7.15535
al	-7.15879
▁him	-7.17523
▁but	-7.18358
ன	-7.18912
▁वे	-7.19655
e	-7.20944
▁तुम	-7.21649
▁गया	-7.22069
in	-7.22957
▁so	-7.23601
▁तथा	-7.25111
▁ன்	-7.25985
त	-7.26155
ந	-7.26287
▁like	-7.26447
▁कुछ	-7.27935
▁out	-7.2818
▁up	-7.28191
ல	-7.29189
▁there	-7.29489
स	-7.29903
▁किसी	-7.3135
▁What	-7.31382
▁हम	-7.31606
▁no	-7.32343
க்க	-7.32893
▁been	-7.34915
ं	-7.35057
▁साथ	-7.35422
ட	-7.35562
▁were	-7.37039
▁about	-7.37872
à	-7.38443
▁என்ன	-7.38575
▁Allah	-7.39228
▁.	-7.39335
%	-7.39731
▁रूप	-7.40551
▁if	-7.4057
▁कोई	-7.40747
▁had	-7.41363
▁நீ	-7.42643
▁ம்	-7.42775
▁उनके	-7.4414
ित	-7.44238
▁थे	-7.45939
i	-7.46335
ல்	-7.46381
▁No	-7.47018
▁द्वारा	-7.47526
▁just	-7.47916
▁In	-7.48263
"	-7.48808
▁when	-7.49118
ப்ப	-7.49333
ve	-7.49542
n	-7.49596
]	-7.49598
▁people	-7.50778
/	-7.50792
▁here	-7.51402
▁But	-7.51585
▁करते	-7.51978
▁our	-7.52266
▁நன்	-7.52452
என்ன	-7.52504
▁don	-7.5254
▁India	-7.5268
▁लोग	-7.52914
▁said	-7.53011
▁जब	-7.53449
▁लोगों	-7.53567
▁This	-7.5424
▁आ	-7.54419
▁any	-7.54637
▁दिया	-7.54797
es	-7.55236
▁जा	-7.55554
▁[	-7.5606
r	-7.56299
▁her	-7.56379
▁भारत	-7.56535
ट	-7.56586
அத	-7.56829
▁right	-7.5754
▁अ	-7.5782
द	-7.57862
▁time	-7.57891
प	-7.57942
இல்ல	-7.57982
▁So	-7.58526
▁go	-7.59027
▁तक	-7.5995
▁S	-7.60314
व	-7.60472
▁get	-7.61756
▁அத	-7.61813
ன்	-7.62385
ர	-7.63343
▁would	-7.63881
ो	-7.6394
▁फिर	-7.64224
▁those	-7.64363
தன்	-7.64615
▁சர	-7.64883
▁1	-7.64904
▁நீங்கள்	-7.65331
▁ये	-7.65934
▁us	-7.66024
ஒர	-7.66337
▁God	-7.66791
▁करें	-7.66848
▁जाता	-7.6828
ब	-7.68456
வர	-7.69108
▁कहा	-7.69322
th	-7.7012
कर	-7.7018
▁क्या	-7.70392
த்த	-7.70758
▁other	-7.71569
or	-7.71669
▁उसके	-7.71712
கள்	-7.72956
▁करना	-7.73636
▁They	-7.74839
▁अल्लाह	-7.74911
ते	-7.74912
ियों	-7.75413
▁த	-7.76051
▁उस	-7.7694
▁अपनी	-7.77698
▁That	-7.78093
▁ख़ुदा	-7.78868
▁रहे	-7.79233
▁only	-7.79701
▁shall	-7.80827
▁also	-7.81338
▁re	-7.81679
▁then	-7.81854
ज	-7.82083
▁हुए	-7.82213
▁should	-7.82894
▁आप	-7.8303
▁more	-7.83156
ation	-7.83419
▁some	-7.83638
▁मैं	-7.83957
நன்	-7.84019
▁उन	-7.84184
▁उन्हें	-7.84798
ங்க	-7.85177
▁க	-7.8567
ह	-7.85805
▁करता	-7.85847
▁good	-7.86325
▁होता	-7.87135
▁she	-7.87773
▁over	-7.87888
ें	-7.87896
▁now	-7.89511
▁रहा	-7.8963
▁C	-7.89789
ला	-7.90358
▁/	-7.90407
श	-7.90465
▁थी	-7.90498
▁back	-7.9077
▁see	-7.90975
▁இல்ல	-7.91035
▁come	-7.91266
▁may	-7.91295
▁सकता	-7.91404
ि	-7.92058
▁उसे	-7.921
▁ட	-7.92217
▁did	-7.92257
▁ர	-7.92287
S	-7.92372
रा	-7.92443
▁say	-7.92748
▁ய	-7.93107
▁दो	-7.93311
▁Lord	-7.93557
▁want	-7.93844
ः	-7.94174
ओं	-7.94555
I	-7.94682
▁Yeah	-7.95085
▁_	-7.9523
▁என்	-7.95305
▁“	-7.95591
▁இத	-7.95849
▁into	-7.96004
▁बहुत	-7.9635
an	-7.96393
▁its	-7.96642
st	-7.96871
கள	-7.97005
▁समय	-7.97582
▁ப	-7.97773
▁made	-7.98138
▁need	-7.98168
நீ	-7.9831
ग	-7.98399
ர்	-7.98455
▁व	-7.99067
य	-7.99843
▁B	-7.99983
▁think	-7.99989
ங்கள்	-8.00477
▁two	-8.01493
on	-8.0231
्य	-8.02317
l	-8.02331
▁If	-8.02963
▁வ	-8.03405
▁such	-8.03938
▁make	-8.04425
▁कार्य	-8.04663
▁க்க	-8.05485
▁than	-8.05557
▁19	-8.05777
."	-8.06668
என்ற	-8.06741
▁under	-8.06747
ती	-8.06896
c	-8.06996
le	-8.07229
ण	-8.07422
▁ம	-8.07479
री	-8.07485
▁life	-8.07563
▁तरह	-8.07761
▁बात	-8.07823
▁way	-8.07956
▁down	-8.08065
▁बाद	-8.08182
▁these	-8.08187
▁अधिक	-8.08641
▁उन्होंने	-8.08697
▁वाले	-8.08717
ட்ட	-8.09192
▁could	-8.09548
b	-8.0973
▁स	-8.09801
▁There	-8.09806
▁हुआ	-8.1011
o	-8.10114
▁got	-8.10375
▁पहले	-8.10764
▁day	-8.11137
ar	-8.11283
▁All	-8.11436
िक	-8.11479
வத	-8.11504
ए	-8.11576
▁before	-8.11824
இத	-8.11852
▁take	-8.11871
ई	-8.12232
▁man	-8.12546
’	-8.12818
▁हमने	-8.12962
h	-8.13131
या	-8.13303
ड	-8.13498
▁पास	-8.13542
▁2	-8.13761
▁இந்த	-8.14371
யம்	-8.14643
▁ல	-8.14785
il	-8.15113
▁Oh	-8.15301
ment	-8.15369
k	-8.1542
able	-8.15736
இர	-8.15787
▁होगा	-8.16191
▁”	-8.1655
▁♪	-8.16591
▁दी	-8.16638
ச்ச	-8.16921
▁उनकी	-8.16958
▁after	-8.17424
▁गई	-8.17463
▁new	-8.17988
கட	-8.18237
ers	-8.18277
▁गए	-8.18313
▁वि	-8.18336
லம்	-8.18512
▁दिन	-8.18537
A	-8.18734
▁F	-8.18876
▁यदि	-8.19377
ख	-8.19395
ur	-8.19449
▁ச	-8.19567
▁ओर	-8.1983
▁तुम्हारे	-8.20301
▁काम	-8.20703
का	-8.20748
▁She	-8.20975
▁सभी	-8.21055
▁how	-8.21254
கட்ட	-8.2197
ु	-8.22028
ion	-8.22225
▁प्र	-8.2251
▁इन	-8.22537
க்	-8.22647
O	-8.22678
▁हमारे	-8.22949
ity	-8.22951
▁राष्ट्रपति	-8.23002
▁P	-8.23064
▁am	-8.23161
▁Do	-8.23211
இரக்க	-8.2361
▁होने	-8.23752
▁To	-8.23794
ic	-8.24108
▁ऐसे	-8.24518
▁अन्य	-8.2516
▁going	-8.25188
f	-8.25509
▁work	-8.25632
▁ல்	-8.25962
▁un	-8.26275
▁world	-8.26436
▁Re	-8.26945
▁सकते	-8.27097
▁where	-8.27194
▁प्राप्त	-8.27244
▁very	-8.27322
▁प्रकार	-8.27439
▁D	-8.27535
it	-8.28014
▁चाहिए	-8.28077
தர	-8.29178
▁being	-8.29318
▁कम	-8.2934
▁ब	-8.29599
सा	-8.29608
▁प्रति	-8.29622
▁दे	-8.29806
என்	-8.2984
ीय	-8.30109
्	-8.30339
சர	-8.30414
ma	-8.30641
▁नाम	-8.30931
▁इसके	-8.30945
▁de	-8.31016
ज़	-8.31052
▁first	-8.3108
▁Okay	-8.31258
▁क्षेत्र	-8.31333
யல்	-8.31493
▁म	-8.31538
வன்	-8.31779
▁well	-8.32014
सी	-8.32177
¤	-8.32559
▁&	-8.32782
▁किए	-8.32973
ड़	-8.33036
▁even	-8.33062
D	-8.33322
▁ர்	-8.3338
ta	-8.33719
பர	-8.34033
g	-8.34092
▁E	-8.34107
▁होती	-8.3441
▁उसकी	-8.34498
el	-8.34652
▁सब	-8.34968
▁அவர்	-8.36584
ent	-8.36669
▁जाने	-8.36994
▁through	-8.37239
▁भारतीय	-8.37356
li	-8.37447
ri	-8.37453
नी	-8.37461
▁help	-8.37753
▁His	-8.37929
▁name	-8.38016
P	-8.38275
▁ले	-8.38312
▁देश	-8.38941
▁एवं	-8.39014
ப்	-8.39492
▁years	-8.39572
▁G	-8.40035
▁सं	-8.40066
ஜ	-8.4012
च	-8.40213
ற	-8.40489
பட	-8.40503
வட	-8.40568
ra	-8.40645
at	-8.40918
na	-8.41143
▁विकास	-8.41307
▁ந	-8.41419
▁ऐसा	-8.41493
▁अगर	-8.41559
▁Well	-8.4156
मा	-8.41662
▁gonna	-8.41713
वा	-8.41852
▁too	-8.41938
▁कारण	-8.4225
நீங்கள்	-8.42253
எனக்க	-8.42611
▁अब	-8.4284
▁(_	-8.43019
மக	-8.43048
▁How	-8.43175
மன	-8.43175
C	-8.43242
▁My	-8.43345
के	-8.43382
▁Indian	-8.43436
▁क	-8.43592
▁give	-8.4371
▁सरकार	-8.4373
▁M	-8.43731
B	-8.43764
▁does	-8.43824
▁करो	-8.44354
▁ஆனல்	-8.44466
ली	-8.44565
▁मुझे	-8.4493
us	-8.45034
▁because	-8.45203
▁O	-8.45208
ti	-8.45255
▁3	-8.45937
ter	-8.46507
▁रसूल	-8.46622
u	-8.46654
ு	-8.46666
ै	-8.46734
▁हर	-8.46738
▁Hey	-8.46753
▁हुई	-8.46765
to	-8.46788
▁நம்	-8.47385
p	-8.47448
w	-8.47477
T	-8.4767
▁let	-8.47777
▁never	-8.48183
en	-8.48274
▁used	-8.48315
▁K	-8.48562
▁many	-8.4874
▁love	-8.48909
▁எனக்க	-8.49171
▁राज्य	-8.49466
▁प	-8.49564
▁something	-8.49994
ய்	-8.50434
एं	-8.50444
வர்	-8.50475
ate	-8.50887
▁Yes	-8.51188
ne	-8.51524
फ	-8.51527
▁believe	-8.51871
▁उसने	-8.52628
▁find	-8.5283
▁e	-8.52982
▁पा	-8.53392
ले	-8.53659
▁must	-8.53675
▁much	-8.5373
▁away	-8.53771
▁place	-8.54073
▁लेकिन	-8.54265
▁When	-8.54459
▁...	-8.54477
am	-8.54478
▁जाती	-8.54595
▁ட்ட	-8.55006
se	-8.55037
▁L	-8.55129
▁लिया	-8.55206
▁ஆம்	-8.5537
ul	-8.5563
▁दोनों	-8.55661
▁அந்த	-8.5568
மட	-8.55699
id	-8.55792
▁ன	-8.55884
வண்டம்	-8.55951
▁country	-8.56209
ंग	-8.56287
▁वर्ष	-8.56459
▁व्यक्ति	-8.56631
▁मे	-8.56856
▁great	-8.57106
▁off	-8.57118
ness	-8.5742
▁between	-8.57471
▁own	-8.57627
▁तुम्हें	-8.57638
▁Let	-8.57793
▁जीवन	-8.5785
வந்த	-8.58026
பத	-8.58079
▁tell	-8.58789
சல்ல	-8.58933
வம்	-8.58995
▁every	-8.59226
▁த்த	-8.59291
▁जिस	-8.59615
ू	-8.59668
▁रही	-8.5967
▁ல்ல	-8.59728
ந்த	-8.60107
▁T	-8.60291
ir	-8.60357
▁होते	-8.60587
▁‘	-8.60752
▁त	-8.61006
man	-8.61126
▁ऐसी	-8.61203
▁most	-8.61274
▁For	-8.61488
age	-8.61698
as	-8.6192
த்தல்	-8.62002
▁Come	-8.62127
वि	-8.62132
ive	-8.62232
▁year	-8.62288
प्र	-8.62404
▁प्रदान	-8.62667
▁बारे	-8.62698
ऐ	-8.62744
lo	-8.62757
▁नि	-8.62804
et	-8.6285
▁Why	-8.62981
▁ற	-8.63152
▁अपना	-8.63327
को	-8.63501
la	-8.63513
ॉ	-8.63741
▁President	-8.63811
ce	-8.63847
▁बीच	-8.64024
ty	-8.64231
▁मु	-8.64371
▁really	-8.64385
ன்ன	-8.64409
▁ग	-8.64532
▁part	-8.64688
▁5	-8.64748
▁b	-8.64816
▁à	-8.64821
कार	-8.64979
x	-8.65045
▁ए	-8.65555
▁long	-8.65996
▁वाला	-8.66048
கற	-8.66288
▁द	-8.66363
▁per	-8.66365
▁ஒர	-8.66478
अ	-8.66523
▁didn	-8.66545
▁उ	-8.66632
▁As	-8.66735
से	-8.66769
▁Government	-8.66784
இந்த	-8.67407
▁Who	-8.67418
▁R	-8.67476
ance	-8.67747
▁बना	-8.67766
▁things	-8.67888
ஸ்	-8.68049
த்தன்	-8.68071
▁जैसे	-8.68293
▁सु	-8.683
டன்	-8.68324
▁सी	-8.68553
un	-8.68613
ch	-8.68665
▁end	-8.68718
im	-8.68852
मान	-8.6898
ro	-8.69
z	-8.6901
▁Go	-8.69111
de	-8.6928
▁श	-8.69413
M	-8.69463
।"	-8.69524
ol	-8.69554
▁ஓ	-8.69721
▁4	-8.69857
ting	-8.70074
ary	-8.70231
▁Ma	-8.70236
▁against	-8.70263
ரக்க	-8.70476
▁उसका	-8.70674
est	-8.70776
ள	-8.70831
ட்	-8.70859
▁உன்	-8.70884
▁use	-8.70918
▁பர	-8.71142
िया	-8.71336
▁mean	-8.7146
▁ईमान	-8.71676
▁भाग	-8.71733
te	-8.72046
E	-8.72171
▁இங்க	-8.72297
பல	-8.72404
थ	-8.72424
▁look	-8.73218
▁An	-8.7328
▁upon	-8.73367
▁बा	-8.73498
▁N	-8.73597
▁?	-8.73843
▁water	-8.73927
▁little	-8.74041
▁रब	-8.74166
दा	-8.74226
இங்க	-8.7436
ाई	-8.74587
▁home	-8.74625
▁जाएगा	-8.74831
▁श्री	-8.74867
▁same	-8.75255
▁केवल	-8.75524
जी	-8.75683
क्ष	-8.75815
िंग	-8.75842
्स	-8.75882
▁Act	-8.76256
▁हमें	-8.76265
▁Then	-8.76375
▁कह	-8.7659
▁बार	-8.76952
▁उनका	-8.77022
me	-8.77025
▁मेरे	-8.77074
भ	-8.77085
▁Don	-8.77202
▁thing	-8.77459
की	-8.77605
जा	-8.77893
▁Me	-8.78019
▁उपयोग	-8.78074
▁came	-8.78081
▁last	-8.78346
▁18	-8.78605
▁call	-8.7865
▁earth	-8.78665
▁doing	-8.78685
▁H	-8.78813
the	-8.78835
▁पूर्व	-8.78875
▁हूँ	-8.79282
▁ज	-8.79321
▁जिसमें	-8.79463
▁ஹ	-8.79715
ஹ	-8.79763
पी	-8.79901
▁d	-8.80107
आ	-8.80173
▁set	-8.80346
F	-8.80956
sh	-8.81061
ौ	-8.81294
0	-8.81589
▁वही	-8.81973
▁found	-8.82045
यों	-8.8234
வல	-8.824
சய்ய	-8.82631
▁पैदा	-8.82637
க்கம்	-8.82745
▁again	-8.82779
▁बे	-8.82802
▁order	-8.82995
▁both	-8.83003
▁आज	-8.83025
வல்ல	-8.83057
▁Your	-8.83122
▁given	-8.83225
G	-8.83278
v	-8.83424
▁देने	-8.83524
ant	-8.83559
▁why	-8.83592
▁three	-8.83652
▁प्रयोग	-8.8368
▁another	-8.83701
ி	-8.83846
▁सबसे	-8.83856
▁person	-8.83966
▁वाली	-8.84213
ஸ	-8.84275
▁co	-8.84508
▁ताकि	-8.84558
▁உங்கள்	-8.8467
▁அவன்	-8.84725
▁बस	-8.8493
▁ऐ	-8.84945
▁बड़ा	-8.85104
▁still	-8.85153
▁dis	-8.85156
கண்ட	-8.85164
▁सा	-8.85295
▁ஆமம்	-8.85298
ia	-8.8533
டய	-8.85419
▁sub	-8.85667
▁हमारी	-8.85705
ओ	-8.86044
▁g	-8.86064
▁इसे	-8.86075
▁De	-8.861
▁called	-8.86104
▁जाना	-8.86253
▁इ	-8.86263
फ़	-8.86339
▁उसी	-8.86518
टी	-8.86605
”	-8.86834
ணம்	-8.86848
▁ex	-8.869
▁while	-8.86913
रे	-8.87081
ति	-8.87085
▁done	-8.87118
▁तब	-8.87162
is	-8.87246
़	-8.87489
▁sent	-8.87557
एँ	-8.87679
▁night	-8.8769
ine	-8.87978
னர்	-8.88147
▁case	-8.88157
ated	-8.88209
▁अधिनियम	-8.88215
▁number	-8.88282
▁जी	-8.88285
கர	-8.8849
▁चीज़	-8.88635
ya	-8.88639
▁Our	-8.88653
▁ய்	-8.88725
▁राष्ट्रीय	-8.88922
ல்ல	-8.88926
▁देता	-8.88968
▁जाते	-8.8914
L	-8.89158
ா	-8.89222
▁thought	-8.89362
ie	-8.89431
▁okay	-8.89836
▁men	-8.89849
ry	-8.89917
▁10	-8.89986
▁State	-8.90025
▁इसमें	-8.90176
▁जाए	-8.90344
ஷ	-8.90412
▁without	-8.90466
மற	-8.90505
சய்த	-8.90701
▁better	-8.90717
▁Now	-8.90779
2	-8.90794
हा	-8.90947
▁ना	-8.91021
▁स्थान	-8.91035
▁among	-8.91172
ப்பட	-8.91237
▁தர	-8.91548
ंड	-8.91666
்	-8.91786
K	-8.91869
▁each	-8.91951
less	-8.92033
um	-8.92052
▁p	-8.92316
▁Him	-8.9249
▁left	-8.92542
गी	-8.92708
▁ह	-8.92722
नि	-8.92755
▁अथवा	-8.9278
ங்கள	-8.92855
▁put	-8.92887
ள்	-8.92906
▁धारा	-8.93117
▁Where	-8.93127
▁संदेश	-8.93194
▁f	-8.93223
▁च	-8.93314
ist	-8.93414
बा	-8.93602
▁அவள்	-8.93611
பச	-8.93658
▁today	-8.93674
▁जिसे	-8.93708
அந்த	-8.93793
▁keep	-8.93804
up	-8.93819
ध	-8.93913
▁ரம்ப	-8.94177
▁ल	-8.94189
▁anything	-8.9426
▁Please	-8.94415
த்	-8.94748
ad	-8.94765
di	-8.94779
▁head	-8.94867
▁आय	-8.94888
ha	-8.95016
1	-8.95333
vi	-8.95377
▁Are	-8.95515
स्ट	-8.95673
▁सूचना	-8.95695
▁बन	-8.96152
வட்ட	-8.96268
ci	-8.96519
▁शिक्षा	-8.96527
▁परवरदिगार	-8.96543
▁क्योंकि	-8.96611
▁W	-8.96774
▁different	-8.96912
▁उनसे	-8.97043
▁power	-8.97128
▁उससे	-8.97128
▁அவர்கள்	-8.97152
▁Be	-8.97308
U	-8.97327
▁Day	-8.9743
इ	-8.9779
▁विशेष	-8.97821
▁அப்ப	-8.9785
பர்	-8.97952
ful	-8.98067
ted	-8.98244
▁स्थिति	-8.98487
உன்ன	-8.98563
▁kind	-8.98655
▁मान	-8.98785
▁system	-8.98962
▁hand	-8.98977
▁जिन	-8.9906
ies	-8.99062
▁always	-8.99181
▁सकती	-8.99218
▁Just	-8.99238
co	-8.99396
पर	-8.99413
▁ला	-8.99539
▁ye	-8.99568
▁உன்ன	-8.99655
▁land	-8.99656
▁வர	-8.99689
ni	-8.99765
▁Not	-8.99975
ठ	-8.99998
▁लगा	-9.00044
R	-9.00265
▁Sa	-9.00326
▁best	-9.0047
N	-9.00523
▁Ra	-9.00673
▁उपलब्ध	-9.00703
स्त	-9.00861
வங்க	-9.00906
▁ever	-9.01264
▁La	-9.01278
▁file	-9.01361
▁Ka	-9.01405
▁करती	-9.01602
op	-9.01716
ous	-9.01739
▁उप	-9.01848
▁sure	-9.01909
he	-9.01935
▁Ba	-9.02242
ष	-9.02343
▁family	-9.02353
▁ख	-9.02368
H	-9.02395
▁old	-9.02397
▁around	-9.02543
ism	-9.02563
▁दूसरे	-9.02681
▁ந்த	-9.02709
▁bring	-9.02897
▁इसलिए	-9.0295
கல	-9.03059
▁One	-9.03067
▁father	-9.03143
ஆ	-9.03174
▁ஆ	-9.03185
▁U	-9.03301
உனக்க	-9.0334
hi	-9.03514
▁உனக்க	-9.03678
▁Thank	-9.03706
வள	-9.03889
▁सहायता	-9.03915
▁during	-9.03931
ence	-9.03953
▁mind	-9.03991
▁told	-9.04051
▁फ़ाइल	-9.0412
எங்க	-9.04658
றன்	-9.04687
▁Mr	-9.04752
▁विचार	-9.04887
दार	-9.04916
▁बड़ी	-9.04925
ver	-9.04967
எப்பட	-9.05219
பற்ற	-9.05401
உன்	-9.05514
ga	-9.05526
▁होना	-9.05539
னன்	-9.0557
மத	-9.05648
▁ஏன்	-9.05799
▁हूं	-9.05926
▁means	-9.05935
▁turn	-9.05974
▁section	-9.06056
▁विभिन्न	-9.06248
பத்த	-9.0626
W	-9.06283
तर	-9.06419
ian	-9.06477
▁con	-9.06562
▁c	-9.06577
and	-9.06639
▁मेरी	-9.06642
▁कई	-9.06889
ling	-9.07083
▁6	-9.07154
▁सेवा	-9.07231
▁उनमें	-9.07269
▁कभी	-9.07282
ப்பட்ட	-9.07286
▁होगी	-9.07286
3	-9.07418
▁development	-9.07621
▁show	-9.07827
▁शामिल	-9.07852
स्	-9.07879
?"	-9.07968
▁मा	-9.07984
▁feel	-9.08047
बी	-9.08182
▁कु	-9.08213
▁Can	-9.08251
▁talk	-9.08333
▁இப்பத	-9.08369
▁योजना	-9.08561
▁fear	-9.08589
▁wrong	-9.08681
sa	-9.08791
யன்	-9.08801
▁फ	-9.08875
▁विश्व	-9.09029
▁sir	-9.09178
▁days	-9.0918
▁बल्कि	-9.09267
▁leave	-9.09379
em	-9.09402
om	-9.09802
▁might	-9.09928
वर	-9.10017
mi	-9.10086
ru	-9.10104
▁truth	-9.1037
▁यही	-9.10372
▁ஆன	-9.1046
▁நன்ற	-9.10674
▁इससे	-9.10794
▁कहते	-9.10798
▁दौरान	-9.10955
▁करके	-9.11193
▁तैयार	-9.11294
▁Look	-9.11425
wa	-9.1143
▁आगे	-9.11606
वी	-9.11656
▁house	-9.11666
▁account	-9.11706
ge	-9.11712
V	-9.11736
▁अधीन	-9.11751
▁र	-9.11812
சர்	-9.11874
கறத	-9.11878
▁nothing	-9.11928
▁यहाँ	-9.11991
▁पता	-9.12011
▁:	-9.12142
தன	-9.12145
कि	-9.12185
▁கட	-9.12238
▁On	-9.12314
घ	-9.12442
▁गो	-9.12451
▁point	-9.12471
ர்கள்	-9.12619
▁ஜ	-9.12887
▁<	-9.12888
▁whom	-9.1305
▁अवसर	-9.13107
▁money	-9.13204
▁विषय	-9.13251
▁ask	-9.13342
▁business	-9.13383
▁अनु	-9.13443
▁अनुसार	-9.13768
▁%	-9.13777
▁सूची	-9.13803
உதவ	-9.13805
▁நீங்க	-9.13813
क़	-9.13869
▁होंगे	-9.14082
இரந்த	-9.14087
▁संबंध	-9.14197
▁जहां	-9.14221
go	-9.14259
गा	-9.14283
ish	-9.14327
▁important	-9.14351
▁won	-9.14382
▁लिये	-9.1443
யக	-9.14718
ங்	-9.14858
▁கட்ட	-9.15
ंद	-9.15031
▁अभि	-9.15081
▁sorry	-9.15264
▁उनको	-9.15274
▁ம்ப	-9.15565
▁nor	-9.15656
▁car	-9.15658
சல	-9.15678
:%	-9.15705
▁तरफ	-9.15848
▁Na	-9.15889
▁lot	-9.15974
▁ma	-9.15997
िका	-9.16033
ियां	-9.16082
▁தன்	-9.16082
nic	-9.16209
▁please	-9.16304
▁आधार	-9.1636
va	-9.16366
ப்பற்ற	-9.1644
▁20	-9.16506
ial	-9.16555
▁सामने	-9.16785
▁Dr	-9.16862
▁रह	-9.16939
வழ	-9.16954
அவர்	-9.16968
▁etc	-9.17245
வல்	-9.17288
▁इसका	-9.17477
20	-9.1769
टा	-9.17755
ating	-9.17897
▁–	-9.18016
▁New	-9.18075
ure	-9.18079
யர	-9.1823
be	-9.18241
▁घर	-9.18266
▁whole	-9.18299
பண்ண	-9.1835
▁J	-9.18432
pur	-9.18622
▁become	-9.18622
त्र	-9.18651
▁पी	-9.1871
▁सि	-9.18765
▁मै	-9.18822
▁Or	-9.1895
▁पूरा	-9.18971
▁together	-9.19059
▁cannot	-9.19124
▁everything	-9.19138
▁information	-9.19178
ये	-9.1918
▁लाभ	-9.1936
வண்ட	-9.19385
▁याद	-9.19388
▁करेगा	-9.19392
▁course	-9.19495
▁लगे	-9.19566
ak	-9.19583
और	-9.19646
da	-9.1966
▁संबंधित	-9.19738
▁जिसके	-9.19783
ँ	-9.19791
मे	-9.19894
▁देते	-9.19985
▁अलग	-9.20071
மன்	-9.20156
▁मुख्य	-9.20204
ck	-9.20212
▁दर	-9.20218
ண	-9.20222
उ	-9.20223
▁indeed	-9.20253
▁period	-9.20341
▁At	-9.20372
▁Lo	-9.20552
▁15	-9.20575
ut	-9.206
mo	-9.20637
▁संख्या	-9.20719
tic	-9.20745
▁वा	-9.2077
सं	-9.20847
மற்றம்	-9.20871
க்கள்	-9.20882
▁நங்கள்	-9.20909
▁human	-9.21018
டம்	-9.21051
▁already	-9.21056
▁w	-9.21406
▁करे	-9.2153
▁बाहर	-9.21536
ள்ள	-9.21556
डी	-9.21564
▁निर्माण	-9.21589
▁उसमें	-9.21591
▁present	-9.21616
னல்	-9.21623
गत	-9.2169
▁These	-9.21738
ee	-9.21758
லய	-9.21787
▁मार्ग	-9.21966
nd	-9.21985
ान	-9.22205
▁Say	-9.22321
▁चाहते	-9.22336
▁knowledge	-9.2234
▁12	-9.22382
▁>	-9.22423
▁son	-9.22701
▁Con	-9.22835
▁form	-9.22847
▁आपको	-9.22848
—	-9.22942
▁women	-9.23082
▁t	-9.23091
▁Man	-9.23131
நல்ல	-9.23199
▁प्रत्येक	-9.23203
▁fucking	-9.23247
▁परि	-9.23287
என	-9.23331
▁7	-9.23864
▁ங்க	-9.23962
பக	-9.24045
▁आदि	-9.24059
பட்ட	-9.24113
्र	-9.24125
கறன்	-9.24153
▁National	-9.24169
▁open	-9.24245
▁உங்களக்க	-9.24438
▁Shri	-9.24476
▁children	-9.2449
Y	-9.24547
▁नई	-9.24619
▁light	-9.24691
▁seen	-9.24698
நம்ப	-9.24911
ig	-9.25019
दी	-9.25111
▁समझ	-9.25234
▁message	-9.25316
▁OF	-9.25457
▁second	-9.2547
▁किताब	-9.25518
4	-9.25524
▁उत्तर	-9.25591
पूर्ण	-9.25634
▁play	-9.25658
▁far	-9.25683
▁body	-9.25702
ஞ்ச	-9.25846
जन	-9.25882
पा	-9.26192
▁state	-9.26201
▁बनाने	-9.26232
▁taken	-9.26261
▁company	-9.26356
▁इसी	-9.26379
▁understand	-9.264
▁clear	-9.26415
▁real	-9.26425
8	-9.26438
▁றன்	-9.26503
▁government	-9.26507
▁छोड़	-9.26543
▁स्तर	-9.26588
▁प्रक्रिया	-9.26674
த்தர	-9.26726
▁तीन	-9.26789
▁बड़े	-9.26881
▁हों	-9.27018
▁चल	-9.27135
no	-9.27179
▁अच्छा	-9.27221
நன	-9.27245
▁दूर	-9.27295
ke	-9.27416
▁जारी	-9.27433
▁Hi	-9.27545
▁start	-9.27553
▁अनेक	-9.27581
▁change	-9.27584
நம்	-9.27621
▁डाल	-9.27655
▁हाथ	-9.27672
▁heart	-9.27778
▁times	-9.27791
▁matter	-9.27945
▁Al	-9.28016
▁स्वयं	-9.28211
▁पूर्ण	-9.28265
யத	-9.28267
▁next	-9.28284
▁free	-9.28297
एस	-9.28299
வ்	-9.28454
▁भाषा	-9.28483
▁high	-9.28576
▁few	-9.28617
लि	-9.28861
ow	-9.29004
▁Minister	-9.29022
▁கர	-9.2908
ஏன்	-9.2912
▁8	-9.29292
▁आपके	-9.29389
பற	-9.29407
5	-9.29486
▁ज्ञान	-9.29522
▁उच्च	-9.29567
▁ता	-9.29577
▁Get	-9.29593
lu	-9.29603
▁mother	-9.29609
▁लो	-9.29635
▁எப்பட	-9.29769
ot	-9.29777
▁remember	-9.29824
्या	-9.29849
▁जल	-9.2987
ம்ப	-9.30123
ஃப	-9.3013
▁return	-9.30197
▁என்ற	-9.30199
▁public	-9.30259
ward	-9.30267
pa	-9.30304
▁रंग	-9.30373
▁पूरी	-9.30459
ीकरण	-9.30493
▁छ	-9.3063
உங்கள்	-9.30661
▁V	-9.30663
▁धर्म	-9.30686
मी	-9.30776
▁took	-9.30783
▁भर	-9.30805
ार	-9.30871
▁जान	-9.30997
▁Ro	-9.31051
▁small	-9.31083
▁true	-9.3118
▁'%	-9.31432
▁known	-9.31538
▁निश्चय	-9.31585
▁fuck	-9.31741
▁unto	-9.31878
pe	-9.31927
▁ऊपर	-9.31939
▁இப்ப	-9.31954
land	-9.31972
▁care	-9.31988
वार	-9.32081
▁रखा	-9.32181
▁hear	-9.32218
▁शक्ति	-9.32304
▁pro	-9.32314
▁யம்	-9.32358
▁देख	-9.32392
வர்கள்	-9.32471
▁पानी	-9.32589
ऋ	-9.32701
▁गये	-9.32707
्‍	-9.32767
ற்க	-9.32838
र्	-9.32896
ंट	-9.32937
▁बैंक	-9.33035
▁अन	-9.3312
▁St	-9.33202
▁அ	-9.33205
dy	-9.3323
▁created	-9.33243
▁ई	-9.33244
▁four	-9.33273
ाव	-9.33285
தல	-9.33292
▁बि	-9.33351
▁ப்ப	-9.33382
▁मिल	-9.33438
▁coming	-9.33456
▁list	-9.33517
त्	-9.33523
▁full	-9.33574
▁ஹய்	-9.33685
இ	-9.33732
hu	-9.33741
▁ra	-9.33926
क्स	-9.33992
▁நல்ல	-9.34029
▁हेतु	-9.34047
▁went	-9.34318
▁face	-9.34399
ac	-9.34557
ang	-9.34775
▁support	-9.34821
▁खा	-9.34885
रण	-9.34886
▁अर्थ	-9.35017
மல்	-9.35071
▁hard	-9.35174
மட்ட	-9.3525
▁माल	-9.35353
ud	-9.35401
▁दुनिया	-9.35462
tra	-9.35513
▁gave	-9.35562
▁school	-9.356
தவ	-9.35634
யர்	-9.35636
▁भवन	-9.35653
▁stop	-9.35821
▁cause	-9.35859
for	-9.36055
▁பத	-9.36149
க்கறன்	-9.36223
ை	-9.36234
▁எங்க	-9.36307
ard	-9.36438
▁तुम्हारी	-9.36461
▁महत्वपूर्ण	-9.36478
▁बनाया	-9.365
▁खुदा	-9.36582
▁चाहता	-9.36616
▁सामान्य	-9.36676
▁live	-9.36781
▁शुरू	-9.36821
▁brought	-9.369
ப்படத்த	-9.3701
▁सम	-9.37087
cu	-9.3709
ran	-9.37186
ச்	-9.37327
▁गयी	-9.3734
पन	-9.37379
▁fact	-9.37396
▁death	-9.37581
▁அங்க	-9.3764
ana	-9.37765
ba	-9.37974
▁Mar	-9.37975
வக்க	-9.38005
அ	-9.38118
▁बढ़	-9.38305
▁process	-9.38422
உங்களக்க	-9.38636
▁Did	-9.38749
ஏ	-9.38843
▁window	-9.38845
▁except	-9.38883
வரம்ப	-9.38955
அப்ப	-9.38956
ड़ा	-9.39092
▁पत्र	-9.39098
▁pre	-9.39102
▁Good	-9.39141
▁pay	-9.39153
▁yet	-9.39192
▁करेंगे	-9.39247
min	-9.39247
▁प्रौद्योगिकी	-9.3934
▁follow	-9.39343
न्	-9.39461
्म	-9.39477
ण्ड	-9.39521
▁यहां	-9.39639
▁मन	-9.39655
உள்ளத	-9.3969
▁கடவள	-9.39793
▁माध्यम	-9.39818
ise	-9.39853
▁food	-9.3987
▁राष्ट्र	-9.39965
அட	-9.40039
▁respect	-9.40095
यां	-9.40236
▁तुम्हारा	-9.40246
▁ध्यान	-9.40461
▁जिसने	-9.40514
▁(1)	-9.40629
▁மற்றம்	-9.40649
▁जमा	-9.40704
▁Right	-9.40707
▁amount	-9.4076
லம	-9.40808
▁book	-9.40961
▁ली	-9.41094
▁அவ	-9.41134
வன	-9.41169
▁இரக்க	-9.412
▁नीचे	-9.4124
▁अधिकार	-9.41375
▁ண்ட	-9.41428
इस	-9.4151
▁surely	-9.41531
▁en	-9.41678
▁बेशक	-9.417
▁உங்கள	-9.41702
▁Ar	-9.41824
▁बता	-9.41846
▁देना	-9.41847
रो	-9.41852
▁समाज	-9.4195
ंस	-9.41991
வற	-9.42021
▁देखा	-9.42023
ப்பத	-9.42104
द्र	-9.42176
▁Book	-9.42195
▁சல்ல	-9.42202
▁until	-9.42314
▁मैंने	-9.42393
சரய	-9.42533
ite	-9.42599
▁चि	-9.42625
▁big	-9.42638
tro	-9.42648
▁since	-9.42704
▁within	-9.42753
कों	-9.42766
▁level	-9.42814
▁view	-9.42871
▁making	-9.42905
தரய	-9.43046
அங்க	-9.43046
▁बिना	-9.43055
▁क्षेत्रों	-9.43058
ally	-9.43085
ंक	-9.43171
per	-9.43215
▁themselves	-9.43281
க்கண்ட	-9.43291
▁प्रमुख	-9.43362
▁ठीक	-9.434
ீர்கள்	-9.43439
▁प्रतिशत	-9.4348
ster	-9.43508
▁सके	-9.43571
▁stay	-9.43657
rs	-9.437
ap	-9.43851
▁கல	-9.43856
▁நன்ச	-9.43896
▁मो	-9.43897
எத	-9.43955
▁நம	-9.4398
▁evil	-9.4411
▁ओ	-9.44144
▁job	-9.44154
▁राज	-9.44233
▁मूल	-9.4426
▁Ha	-9.44402
▁else	-9.4447
▁dead	-9.44483
▁happened	-9.44495
▁आई	-9.44594
ख़	-9.44641
▁address	-9.44644
சந்த	-9.44661
▁क़	-9.44715
▁இ	-9.44783
▁run	-9.44785
▁side	-9.44793
▁पद	-9.44835
னம்	-9.44946
▁परिवर्तन	-9.45045
▁doesn	-9.4505
▁कै	-9.45211
▁नीति	-9.45397
▁having	-9.45425
ile	-9.45456
▁act	-9.45614
▁shit	-9.45644
▁किन्तु	-9.45663
▁special	-9.45673
▁ten	-9.4569
▁मदद	-9.45781
त्त	-9.45805
▁स्पष्ट	-9.45832
▁Co	-9.45936
▁निकल	-9.45938
▁social	-9.45949
▁bad	-9.45954
ay	-9.45961
▁interest	-9.45978
▁लेकर	-9.4601
▁Un	-9.46032
▁ज्यादा	-9.46036
▁Sir	-9.46074
இரந்தத	-9.46152
▁व्यापार	-9.46198
har	-9.46199
▁Ja	-9.46214
▁wanted	-9.46246
▁large	-9.46282
▁जिसका	-9.46321
▁income	-9.4633
மய	-9.46338
▁मूल्य	-9.46365
पुर	-9.46623
▁enough	-9.46625
▁various	-9.46638
மற்ற	-9.4664
▁Pa	-9.46645
▁विश्वास	-9.46662
▁Bo	-9.467
छ	-9.46735
▁धरती	-9.47125
▁पीछे	-9.472
▁brother	-9.47358
ेट	-9.47393
▁जबकि	-9.47452
▁வல	-9.47478
िन	-9.47542
▁दिए	-9.4759
os	-9.47619
▁ज़मीन	-9.47688
our	-9.47895
led	-9.47975
▁die	-9.48002
▁ய்ய	-9.48006
▁meet	-9.48131
பர்த்த	-9.48189
do	-9.48211
ड़े	-9.48257
▁vi	-9.48295
▁fire	-9.48313
▁law	-9.48313
ho	-9.48326
▁फ़	-9.48359
of	-9.48364
▁9	-9.48413
▁30	-9.48459
உங்கள	-9.48462
▁though	-9.48556
▁fine	-9.48577
▁control	-9.48592
▁कृषि	-9.48629
▁எனவ	-9.48644
वे	-9.48685
eth	-9.48714
▁due	-9.48826
▁सुधार	-9.4885
▁saw	-9.48851
▁आग	-9.4889
ities	-9.49097
▁अतः	-9.49127
▁गु	-9.49162
▁someone	-9.49293
में	-9.49482
▁Mo	-9.49601
ड़ी	-9.49607
▁आर्थिक	-9.49651
னத	-9.49652
tu	-9.49669
▁young	-9.49748
▁kill	-9.49831
खा	-9.4992
▁खंड	-9.49932
▁प्रभाव	-9.49934
▁others	-9.49949
▁कंपनी	-9.49959
▁होकर	-9.49965
▁யத	-9.49973
▁war	-9.5009
▁send	-9.50114
▁five	-9.50176
▁मानव	-9.50336
▁reason	-9.50373
sha	-9.50389
▁मगर	-9.50493
மன்ன	-9.5051
du	-9.50571
▁Su	-9.50581
▁saying	-9.50664
▁बी	-9.50726
களக்க	-9.50923
த்தக்க	-9.51028
▁action	-9.51107
▁अज़ाब	-9.5116
இல்லய	-9.51163
உள்ள	-9.51272
ag	-9.51277
▁ச்ச	-9.51283
▁problem	-9.51289
ीन	-9.51355
▁कुल	-9.51443
▁education	-9.51456
con	-9.51463
▁चार	-9.51493
ियाँ	-9.51551
▁towards	-9.51708
nu	-9.51728
தல்	-9.5178
▁जनता	-9.51802
▁close	-9.51815
▁value	-9.52037
சன்ன	-9.52198
▁ऋण	-9.52207
▁hold	-9.52298
▁दा	-9.523
ja	-9.52313
▁इसकी	-9.52345
▁m	-9.52381
▁date	-9.52393
नों	-9.52462
▁வண்டம்	-9.5248
िल	-9.52531
▁जानकारी	-9.52541
टे	-9.52569
கத்த	-9.52665
गे	-9.52678
ors	-9.52806
வய	-9.52861
▁பல	-9.52919
▁rest	-9.52985
▁आया	-9.53001
கவ	-9.53035
▁रु	-9.53051
▁अप	-9.53075
}	-9.53096
ंज	-9.53184
▁!	-9.53197
▁विभाग	-9.53249
▁लगभग	-9.53285
▁विधि	-9.53304
▁getting	-9.53324
▁hope	-9.53338
▁वर्ग	-9.53409
▁चाहे	-9.53448
▁sp	-9.53451
▁इनकार	-9.53481
▁फ़ोल्डर	-9.53489
▁girl	-9.53491
▁आदेश	-9.53498
▁ள	-9.53531
▁कार्यक्रम	-9.53558
▁பட	-9.53571
▁11	-9.5358
▁once	-9.53594
▁रखते	-9.53633
▁अव	-9.53652
இரக்கறத	-9.53679
▁question	-9.53737
▁later	-9.53756
களல்	-9.53799
அவன்	-9.53988
த்தற்க	-9.54017
▁language	-9.54072
▁मि	-9.54079
பய்	-9.54141
ूर	-9.54196
கம்	-9.54206
பல்	-9.54232
▁तुमसे	-9.54235
ton	-9.54251
▁खोज	-9.5429
men	-9.54393
மல்ல	-9.54477
▁सारे	-9.545
▁move	-9.54518
न्द	-9.5453
▁क्यों	-9.54579
▁भ	-9.54611
▁विज्ञान	-9.54639
▁इं	-9.54663
▁अवधि	-9.54702
▁self	-9.54745
▁யர்	-9.54839
▁word	-9.54853
▁able	-9.54853
▁स्वीकार	-9.54904
▁आने	-9.54905
என்பத	-9.54935
▁hands	-9.54978
மர	-9.55032
▁ண்டம்	-9.55078
வளய	-9.5508
tion	-9.55086
▁अभी	-9.55142
▁उद्देश्य	-9.5519
▁service	-9.55205
▁available	-9.55261
्यू	-9.55283
▁मेरा	-9.55289
po	-9.55342
▁जैसा	-9.55355
இன்னம்	-9.55355
▁நன்ப	-9.55358
ring	-9.55374
bo	-9.5544
▁probably	-9.55495
▁काफी	-9.55502
ரவ	-9.55534
सर	-9.55569
र्ड	-9.55674
▁तू	-9.55723
▁लोक	-9.5577
वाद	-9.55833
▁समूह	-9.55925
▁working	-9.55938
▁Da	-9.55958
▁वक्त	-9.5597
▁अच्छे	-9.55998
▁soon	-9.56008
ண்ட	-9.56031
▁हा	-9.56055
चा	-9.56145
▁लागू	-9.56159
▁child	-9.56297
▁जगह	-9.56328
▁asked	-9.56358
▁Is	-9.5644
▁ट	-9.56717
கர்	-9.56753
▁சர்	-9.56795
▁mo	-9.56915
▁பர்	-9.57079
அல்ல	-9.57098
▁सहयोग	-9.57119
▁Le	-9.57137
▁try	-9.57139
▁स्	-9.57197
▁http	-9.57213
ட்டம்	-9.57221
ப்பர்	-9.57222
▁रि	-9.5723
ஷ்	-9.57319
ah	-9.57336
மடய	-9.57373
▁check	-9.57411
les	-9.57415
▁himself	-9.5747
iv	-9.57499
▁मामले	-9.57509
▁sector	-9.57511
▁art	-9.57525
▁Here	-9.57726
ற்ற	-9.57761
யல	-9.57764
▁provide	-9.57838
▁हि	-9.57873
▁actually	-9.57963
ations	-9.57982
▁उद्योग	-9.57992
ki	-9.58018
▁words	-9.58045
▁comp	-9.5805
tri	-9.58122
▁read	-9.58196
▁सामाजिक	-9.58233
றத	-9.58234
▁ढ	-9.5826
▁अच्छी	-9.58382
▁eyes	-9.58402
ator	-9.58444
▁group	-9.58446
▁Those	-9.58567
ible	-9.58572
▁वहां	-9.58623
▁trust	-9.58631
▁Have	-9.58646
ஒன்ற	-9.58672
▁समान	-9.58688
▁lost	-9.58893
▁जानता	-9.58894
▁friend	-9.58935
▁रहने	-9.58972
▁Of	-9.59046
कारी	-9.59144
▁Central	-9.59163
▁बराबर	-9.5918
▁सुन	-9.59187
ंत	-9.59194
▁market	-9.59239
▁along	-9.59363
நன்ற	-9.59413
▁घ	-9.59463
▁प्रणाली	-9.59481
வக	-9.59538
▁national	-9.59587
▁office	-9.59618
://	-9.59716
ning	-9.59805
▁रखने	-9.59822
பர்க்க	-9.59902
▁story	-9.59917
▁सिवा	-9.5997
▁आवश्यक	-9.59978
gg	-9.60039
▁அவர	-9.60173
▁झ	-9.60247
▁स्थापित	-9.6046
¤3⁄4	-9.60506
▁plan	-9.60545
▁आवश्यकता	-9.60551
रि	-9.60562
▁court	-9.60574
▁शब्द	-9.60636
▁जाएगी	-9.60652
▁இன்னம்	-9.60741
▁जन	-9.60742
▁வந்த	-9.60799
▁बु	-9.60801
இரக்கம்	-9.60829
ர்கள	-9.60929
स्थ	-9.60936
▁யர	-9.60952
▁line	-9.60967
▁x	-9.61035
▁मार	-9.61067
ाय	-9.6114
▁deal	-9.61317
ाइ	-9.61367
▁guys	-9.61384
சம	-9.61434
▁After	-9.61441
▁imp	-9.6145
▁key	-9.61589
वादी	-9.61613
टर	-9.6162
▁प्रस्तुत	-9.61662
▁worship	-9.61674
▁कर्म	-9.61697
▁सीमा	-9.61698
▁area	-9.61708
▁age	-9.61763
▁बदल	-9.61781
▁क़ौम	-9.6183
शी	-9.61868
▁सू	-9.61868
▁16	-9.6191
உட	-9.6193
nt	-9.61944
▁எல்ல	-9.62009
▁रू	-9.62015
▁With	-9.62057
▁प्रयास	-9.6207
▁परियोजना	-9.62142
▁room	-9.62143
இப்பத	-9.62179
▁path	-9.62219
▁trying	-9.6226
▁दिल	-9.62284
▁कहीं	-9.6235
▁looking	-9.62371
▁wife	-9.62401
▁wait	-9.62403
वाह	-9.62468
▁क्षमता	-9.62521
ious	-9.62567
▁केंद्र	-9.62635
▁डर	-9.62654
son	-9.62699
▁punishment	-9.62705
▁दें	-9.62759
▁खेल	-9.6277
▁जानते	-9.6284
बू	-9.62878
▁heavens	-9.62943
▁meeting	-9.62993
ज़ा	-9.62999
▁local	-9.6301
கத	-9.63098
म्ब	-9.63118
िस	-9.63138
हर	-9.63214
end	-9.63227
ven	-9.63272
ip	-9.63299
▁fight	-9.63315
▁test	-9.63439
▁started	-9.63479
j	-9.63496
▁निकाल	-9.63571
ास	-9.63627
▁न्यायालय	-9.63633
▁साल	-9.63644
▁data	-9.63712
▁soul	-9.63881
▁सुरक्षा	-9.63928
▁project	-9.63981
▁रात	-9.64027
▁ழ	-9.64044
▁thou	-9.64082
▁அவள	-9.6414
▁less	-9.64184
10	-9.64221
▁la	-9.64283
▁विवरण	-9.64314
▁Vi	-9.64327
▁परिणाम	-9.64349
▁बह	-9.644
▁cl	-9.64477
000	-9.64484
bu	-9.64496
▁य	-9.64564
der	-9.64572
▁answer	-9.6463
▁save	-9.64695
▁संपर्क	-9.64701
):	-9.64734
▁राम	-9.64814
हम	-9.64822
ny	-9.64847
▁राशि	-9.64869
க்கட்ட	-9.64911
▁behind	-9.6493
▁जिससे	-9.64944
கழ	-9.64962
▁ற்ற	-9.6502
▁strong	-9.65073
மல	-9.65109
ஆனல்	-9.6514
▁Pro	-9.65224
தரயம்	-9.65332
स्क	-9.65347
The	-9.65357
सि	-9.6537
▁non	-9.65413
▁उसको	-9.65445
▁चला	-9.65463
▁wish	-9.65498
ound	-9.65508
▁folder	-9.65553
▁25	-9.6559
▁मध्य	-9.65613
tor	-9.65628
▁आए	-9.6565
▁சல	-9.65714
शा	-9.65756
▁सिर्फ	-9.65803
▁स्व	-9.65824
▁ட்	-9.65828
▁subject	-9.65858
▁alone	-9.65926
आर	-9.65971
▁bit	-9.66022
பன்	-9.66027
▁blood	-9.66032
▁type	-9.66036
▁common	-9.66068
▁अतिरिक्त	-9.66121
▁14	-9.66128
करण	-9.66161
निक	-9.66207
▁Even	-9.66254
மண	-9.66309
▁economic	-9.66378
▁लाए	-9.66404
▁morning	-9.66408
ம்பத	-9.66409
▁Ga	-9.6643
▁उठा	-9.66509
▁ஸ்	-9.66551
▁आकार	-9.66623
▁உங்க	-9.66623
▁नया	-9.66713
வற்ற	-9.66772
▁short	-9.66787
▁v	-9.66805
मन	-9.66824
▁create	-9.66829
▁boy	-9.66852
▁heard	-9.66927
எல்ல	-9.66929
▁six	-9.66947
▁ய்த	-9.66948
sion	-9.66987
ரக்கம்	-9.66991
▁either	-9.67001
மம்	-9.67069
▁Bhavan	-9.67077
ens	-9.67128
▁அம்ம	-9.67145
▁हाल	-9.67171
▁लेने	-9.67234
▁नए	-9.67249
வத்த	-9.67336
▁Z	-9.67372
mb	-9.67376
▁near	-9.67377
▁{	-9.67399
எடத்த	-9.67417
▁talking	-9.67427
க்கக	-9.67429
▁enter	-9.67441
fi	-9.67452
ize	-9.67488
▁Because	-9.67549
¥	-9.67598
ात	-9.67643
▁चुका	-9.67683
▁app	-9.6769
▁यू	-9.67723
▁किस	-9.67729
▁सभा	-9.67804
▁following	-9.67811
▁ன்ன	-9.67873
▁उत्पादन	-9.67907
▁kg	-9.67942
▁अनुसंधान	-9.67944
▁कोर्इ	-9.67983
லரந்த	-9.68066
க்கற	-9.68118
▁இர	-9.68159
சல்	-9.68168
▁मिला	-9.68222
▁देशों	-9.68223
▁अंतर्गत	-9.68257
▁चुके	-9.683
▁றத	-9.68334
▁speak	-9.68363
We	-9.68377
▁di	-9.68418
தக்க	-9.68442
▁रहते	-9.68453
▁आकाश	-9.68473
▁Ho	-9.68496
▁Delhi	-9.6851
ात्मक	-9.68512
▁above	-9.68529
▁நன்க	-9.68562
▁Some	-9.68641
அவர	-9.68643
▁அவங்க	-9.68674
▁visit	-9.68685
ka	-9.68705
कर्ता	-9.68742
நட	-9.68788
▁stand	-9.68816
▁hell	-9.68846
யன	-9.68856
▁सही	-9.68937
▁idea	-9.68962
உ	-9.6898
▁வத	-9.69049
▁कहने	-9.69095
▁सो	-9.69156
ji	-9.69178
▁ड	-9.69184
we	-9.69485
▁गुण	-9.69534
dic	-9.69618
▁Hello	-9.69648
▁capital	-9.69652
▁बल	-9.69695
ified	-9.6975
▁यातना	-9.69764
▁அவன	-9.69809
mp	-9.69871
०	-9.69944
யட	-9.69979
▁यात्रा	-9.70042
ரம்ப	-9.70046
▁knew	-9.70192
▁application	-9.70209
▁report	-9.70253
மடயத	-9.70259
ger	-9.70316
▁knows	-9.70363
அம்ம	-9.70388
▁बनाए	-9.70473
▁class	-9.70519
▁मर	-9.7055
▁ध	-9.70593
▁happy	-9.70602
ஓ	-9.70643
vo	-9.7065
▁Po	-9.70662
ub	-9.70678
▁கற	-9.7069
இரப்பத	-9.70772
▁guy	-9.70773
लो	-9.70808
▁English	-9.70919
▁nation	-9.70947
▁cost	-9.70956
▁निवेश	-9.71056
▁அட	-9.71155
▁சய்த	-9.71187
र्स	-9.71364
▁व्यवस्था	-9.71383
▁Uh	-9.71391
ng	-9.71419
▁रे	-9.71427
▁eat	-9.71432
▁ஷ	-9.71461
section	-9.71565
way	-9.7158
▁प्रदेश	-9.71622
▁city	-9.71632
▁Sam	-9.71647
ten	-9.71664
நீங்க	-9.71717
▁Show	-9.7173
▁सर	-9.71767
▁woman	-9.71805
▁k	-9.71811
▁तुमने	-9.71826
र्ज	-9.71877
▁वालों	-9.71967
▁command	-9.71993
▁ஆம	-9.72025
ர்ந்த	-9.72062
மனத	-9.72066
▁पक्ष	-9.72066
அவன	-9.72085
▁taking	-9.7209
▁possible	-9.72108
पत्र	-9.72155
▁Rs	-9.72159
▁whatever	-9.72171
▁स्थित	-9.72184
mon	-9.72197
▁अस	-9.72264
जे	-9.723
▁एन	-9.72312
▁Mi	-9.72312
நரம்	-9.72342
▁Fa	-9.72344
▁प्रा	-9.72346
che	-9.72356
▁tax	-9.72368
▁Di	-9.72392
ரன்	-9.72408
▁महा	-9.72701
க்கட	-9.72826
▁वस्तु	-9.72836
ही	-9.72847
▁பத்த	-9.72856
▁certain	-9.72892
▁सदस्य	-9.7292
▁एस	-9.72928
▁text	-9.72981
▁based	-9.7325
▁नही	-9.73282
▁सत्य	-9.73335
▁बेहतर	-9.73388
▁See	-9.73461
ட்டன்	-9.73525
▁provided	-9.73534
▁रोग	-9.73552
▁बाल	-9.73644
(	-9.73717
▁signs	-9.73731
बे	-9.7375
red	-9.73759
▁कल	-9.73919
▁countries	-9.73949
▁दृष्टि	-9.73975
▁n	-9.74052
▁जिन्हें	-9.74083
▁past	-9.74098
12	-9.7411
அழ	-9.74207
அழத்த	-9.74249
▁friends	-9.74292
▁least	-9.74356
▁gone	-9.74371
▁religion	-9.74393
फा	-9.74428
எட	-9.74508
धि	-9.7453
▁विशिष्ट	-9.74627
▁परिवार	-9.74642
od	-9.74648
▁मनुष्य	-9.74685
▁वर्तमान	-9.74685
▁सह	-9.74705
▁Indeed	-9.74734
▁தல	-9.74767
▁मूसा	-9.74792
▁anyone	-9.74797
▁cut	-9.74802
ative	-9.74815
தக	-9.74847
▁निर्णय	-9.74882
ING	-9.74914
▁परन्तु	-9.74948
அவள்	-9.75074
ber	-9.75091
▁position	-9.75114
▁equal	-9.75115
▁राह	-9.75192
J	-9.75208
வரம்	-9.75256
▁பச	-9.7527
▁इतिहास	-9.75291
▁वर्षों	-9.75384
ப்பன்	-9.754
நற	-9.75402
¤	-9.75409
▁comes	-9.75412
▁Cha	-9.75433
▁ஒரப	-9.75434
▁पहुँच	-9.75467
▁services	-9.75527
▁पु	-9.75532
▁faith	-9.75533
ம்இல்ல	-9.75581
▁fall	-9.75604
த்தல	-9.75667
▁Rashtrapati	-9.75683
▁ready	-9.75722
▁17	-9.75775
▁ஏய்	-9.75874
▁Mu	-9.75879
அவள	-9.7606
▁ba	-9.76065
one	-9.76073
¤°	-9.761
▁छवि	-9.76111
ரம்	-9.76149
दे	-9.76229
▁Like	-9.76268
▁wanna	-9.76276
▁party	-9.76332
அவ	-9.7637
जो	-9.76377
▁#44;	-9.76394
▁थीं	-9.764
act	-9.76441
▁कला	-9.76459
இப்ப	-9.76492
ach	-9.76494
▁गा	-9.76525
▁ரயம்	-9.76568
▁संघ	-9.76743
▁कौन	-9.76779
▁अधिकारी	-9.76827
ai	-9.76884
▁break	-9.76928
▁million	-9.76934
tan	-9.76944
▁yourself	-9.77032
all	-9.77361
▁पहचान	-9.77375
डा	-9.77379
▁bo	-9.77404
▁வட	-9.77464
▁whether	-9.7753
▁post	-9.77597
line	-9.77606
र्क	-9.77662
▁दिल्ली	-9.77711
्व	-9.77714
▁वहाँ	-9.7775
▁areas	-9.77753
▁society	-9.77771
▁शरीर	-9.77832
▁months	-9.77839
▁example	-9.77851
▁संस्था	-9.77875
▁yeah	-9.77908
▁युद्ध	-9.77917
▁13	-9.78038
▁individual	-9.78093
ship	-9.78107
▁building	-9.78117
▁ரம்	-9.78171
▁सन्	-9.7832
▁पेश	-9.78326
ன்ற	-9.78328
wi	-9.78337
அப்பட	-9.78354
மட்டன்	-9.78367
▁रोक	-9.78413
▁sh	-9.78432
ழ	-9.78452
▁bar	-9.78486
देश	-9.78526
▁கண்ட	-9.78594
▁rate	-9.78688
ore	-9.78736
▁लक्ष्य	-9.7874
▁term	-9.78757
▁दूसरी	-9.78781
▁स्वास्थ्य	-9.78801
▁bear	-9.78805
tur	-9.78813
tal	-9.78818
हार	-9.78896
▁further	-9.78964
▁रख	-9.7898
▁वास्तव	-9.78992
▁हमारा	-9.79025
▁बंद	-9.79091
எந்த	-9.79148
▁0	-9.79174
▁Sorry	-9.79333
▁Ne	-9.7936
சன்	-9.79421
ii	-9.79427
▁future	-9.79453
ீங்க	-9.79461
▁needs	-9.7948
▁main	-9.79507
▁o	-9.79519
ப்பற	-9.79521
நல	-9.7955
▁सोच	-9.79581
▁प्रधानमंत्री	-9.79657
▁तुमको	-9.79681
அவர்கள்	-9.79725
आई	-9.79761
▁உ	-9.79768
ஆம்	-9.79813
ஸ்ட	-9.79814
மர்	-9.79818
▁va	-9.79824
gu	-9.79828
▁sense	-9.79835
மழ	-9.79837
க்கர	-9.79858
▁whose	-9.79861
king	-9.79897
▁100	-9.79897
▁''	-9.79906
நடந்த	-9.79963
▁became	-9.79965
▁By	-9.79985
pos	-9.80018
▁occasion	-9.80047
▁policy	-9.80191
▁मह	-9.80259
▁डी	-9.80327
இரண்ட	-9.80392
▁hearts	-9.80414
▁देगा	-9.80463
▁उपधारा	-9.80479
van	-9.80493
▁ha	-9.80555
▁अंत	-9.80558
▁डि	-9.80594
kar	-9.8061
11	-9.80662
मो	-9.80693
▁members	-9.80705
▁लाख	-9.80758
30	-9.8084
தங்க	-9.80858
▁विश्वविद्यालय	-9.80881
▁cent	-9.80918
धा	-9.80936
▁கள	-9.80965
ப்பம்	-9.80966
amp	-9.81109
▁works	-9.81141
रु	-9.81151
▁देखते	-9.81171
▁धन	-9.81233
ze	-9.81265
கட்க	-9.81284
▁ब्र	-9.81397
▁रो	-9.81405
ions	-9.81409
▁நம்ம	-9.81516
ical	-9.81573
▁हुक्म	-9.81579
▁तौर	-9.81608
म्	-9.817
▁मंत्रालय	-9.81726
▁living	-9.81728
▁50	-9.81729
कु	-9.81771
ரந்த	-9.81807
▁प्रश्न	-9.81851
ca	-9.81854
fe	-9.8192
▁met	-9.81947
▁research	-9.81998
▁San	-9.82017
▁कैसे	-9.82073
▁game	-9.82091
▁बच्चों	-9.82229
▁force	-9.82255
க்ஸ்	-9.82281
ph	-9.82315
▁जिनके	-9.82322
▁h	-9.82325
▁Could	-9.82397
கள்ள	-9.82399
ping	-9.82411
கறம்	-9.82451
ab	-9.82564
▁निर्धारित	-9.82613
tch	-9.82643
▁आसमान	-9.82657
▁க்கம்	-9.82664
िश	-9.82677
▁contact	-9.82734
qui	-9.82757
▁दिखा	-9.82857
गो	-9.82945
▁யல்	-9.82948
▁க்	-9.82975
▁Gu	-9.83011
சத்த	-9.83015
▁काल	-9.83059
ढ़	-9.83072
▁வற	-9.83111
▁अनुभव	-9.8314
▁THE	-9.83143
ight	-9.83171
▁हमेशा	-9.832
கண	-9.83229
बर	-9.83277
▁held	-9.8329
▁daughter	-9.83306
▁நன	-9.8334
▁परंतु	-9.8337
▁political	-9.83476
▁Open	-9.83477
▁nature	-9.83481
▁makes	-9.83563
கய	-9.83571
▁जन्म	-9.83572
▁Ta	-9.83629
▁outside	-9.83683
▁result	-9.83735
▁health	-9.83762
▁स्थानीय	-9.83882
▁Y	-9.83904
▁विकसित	-9.83923
▁प्रेम	-9.83937
ug	-9.83941
▁அப்பட	-9.83973
यी	-9.83985
வச	-9.83989
ized	-9.84052
▁door	-9.84054
व्य	-9.84059
च्छ	-9.84071
▁भूमि	-9.84087
▁1.	-9.84138
port	-9.84162
जि	-9.84168
▁संस्थान	-9.8418
ஆக	-9.84182
சக	-9.84185
▁रा	-9.84258
bi	-9.84294
cal	-9.8441
நல்லத	-9.84453
▁जिन्होंने	-9.8448
ff	-9.84495
त्व	-9.84504
ப்பக	-9.84617
▁ங்கள்	-9.84643
▁मी	-9.84669
▁पढ़	-9.84717
क्	-9.84737
▁பற	-9.84747
▁Most	-9.84793
▁சய்ய	-9.84845
▁including	-9.84869
தம்	-9.84919
▁listen	-9.85032
शि	-9.85121
▁British	-9.85127
▁वास्ते	-9.85149
ண்ட்	-9.85218
▁Hindi	-9.85257
ற்ப	-9.85274
▁clause	-9.853
▁ago	-9.85316
▁everyone	-9.85321
ृ	-9.85329
वीं	-9.8533
▁तहत	-9.85396
ign	-9.85406
▁Jo	-9.85407
▁sign	-9.85567
ect	-9.85619
▁history	-9.85626
பய	-9.85685
▁translation	-9.85758
▁village	-9.85777
என்றல்	-9.85813
அனப்ப	-9.85825
▁inter	-9.85826
▁bank	-9.85848
▁ள்	-9.8585
▁२	-9.85872
தவற	-9.85914
▁States	-9.85925
ability	-9.86078
▁total	-9.86087
▁वै	-9.86109
▁बदला	-9.86124
▁पड़े	-9.86131
▁Singh	-9.86156
▁effect	-9.86174
▁Maybe	-9.86272
▁air	-9.86427
▁मांग	-9.86453
▁music	-9.86515
▁says	-9.86551
nce	-9.86562
You	-9.86589
▁भेजा	-9.86647
▁चित्र	-9.86672
க்கவ	-9.86676
▁received	-9.8668
▁(2)	-9.86702
க்கணம்	-9.86748
▁therefore	-9.86762
▁@	-9.86814
▁हे	-9.86863
▁महान	-9.86881
▁Wait	-9.86883
▁अंग	-9.86892
que	-9.86893
▁reach	-9.86983
▁access	-9.87004
▁क्रिया	-9.87109
பன	-9.87115
▁ன்ற	-9.87122
▁उदाहरण	-9.87174
▁High	-9.87176
▁touch	-9.87235
रू	-9.87246
▁reward	-9.87253
au	-9.87259
▁अंतिम	-9.87296
cul	-9.8732
▁वापस	-9.8736
मु	-9.87398
▁Fuck	-9.87407
▁Court	-9.87447
यर	-9.87463
தட	-9.87481
pi	-9.87507
▁लग	-9.87508
डे	-9.87549
gi	-9.87555
▁front	-9.8758
▁House	-9.87584
▁security	-9.87623
chi	-9.8764
▁दिशा	-9.8767
gra	-9.87679
पो	-9.87687
▁Bank	-9.87796
▁Name	-9.8786
षण	-9.87864
▁जरूरत	-9.8787
▁lead	-9.87888
▁विदेशी	-9.88085
எல்லம்	-9.881
िर	-9.88135
बल	-9.88142
राज	-9.88167
மக்க	-9.88174
▁till	-9.88252
▁share	-9.88316
▁believers	-9.8837
▁field	-9.8837
¥	-9.88402
▁deeds	-9.88443
▁आम	-9.88452
▁எத	-9.88466
ेगा	-9.88471
▁using	-9.88509
▁समाप्त	-9.88526
▁phone	-9.88566
▁uh	-9.88573
▁समिति	-9.8867
बंध	-9.88702
▁पाठ	-9.88719
▁अमेरिका	-9.88805
யம	-9.88845
▁जि	-9.88897
▁त्रुटि	-9.88904
▁अधि	-9.88917
शन	-9.88963
▁भूमिका	-9.89013
ुर	-9.89115
झ	-9.8912
सु	-9.89147
▁source	-9.89165
▁मंदिर	-9.89174
cent	-9.89185
▁मौजूद	-9.89192
▁आर	-9.89299
▁लगता	-9.89301
▁half	-9.89372
▁error	-9.8938
▁मत	-9.89418
▁बै	-9.89479
nk	-9.89484
▁छोटे	-9.89484
▁हक़	-9.89495
▁बहु	-9.89531
வட்டத	-9.89558
नो	-9.89566
▁growth	-9.89602
▁isn	-9.89633
!"	-9.89653
दान	-9.89677
ER	-9.89783
▁promise	-9.89788
▁மன்ன	-9.89791
▁पै	-9.89823
ide	-9.89824
▁जाएँ	-9.89853
तो	-9.8988
▁सक्रिय	-9.89997
ீர்கள	-9.90027
பரய	-9.90036
▁दु	-9.90048
▁नियम	-9.90096
AR	-9.90138
▁i	-9.90144
ble	-9.9017
▁town	-9.90197
▁experience	-9.90228
ाना	-9.90292
▁accept	-9.90299
▁फल	-9.90368
ner	-9.90427
▁price	-9.90437
▁function	-9.90468
den	-9.90468
▁Va	-9.90472
ட்ர	-9.90477
▁Select	-9.90495
uck	-9.906
ery	-9.90607
ष्ट	-9.90621
▁प्रवेश	-9.90649
▁இன்ற	-9.9068
▁गिर	-9.90682
▁जहाँ	-9.9069
▁inside	-9.90691
16	-9.9071
ोर	-9.90731
ஏத	-9.90783
ग़	-9.90823
वान	-9.90878
▁24	-9.90903
ाम	-9.90944
काल	-9.90947
्‍य	-9.90954
▁itself	-9.9099
▁im	-9.91005
▁रहता	-9.91031
▁ground	-9.91032
கல்	-9.91063
▁निस्संदेह	-9.91074
▁बढ़ा	-9.91088
रूप	-9.91122
ல்லம்	-9.91136
▁protect	-9.91159
க்கத	-9.9117
▁peace	-9.91191
நர	-9.9129
▁Pra	-9.91368
▁प्रमाण	-9.9139
▁several	-9.91396
▁single	-9.91402
▁निश्चित	-9.91419
ther	-9.91453
சவ	-9.91463
▁अनुमति	-9.91466
मि	-9.91491
ाया	-9.91492
▁आधारित	-9.91497
▁certainly	-9.91531
▁Take	-9.91556
▁विस्तार	-9.91557
▁lo	-9.91572
▁किये	-9.91573
▁एक्स	-9.91575
▁General	-9.91593
धार	-9.91597
▁पि	-9.91608
▁पाया	-9.91647
गर	-9.91657
▁En	-9.91672
cc	-9.91772
▁केन्द्र	-9.91822
தல்ல	-9.91893
उस	-9.91959
▁sea	-9.91973
▁नियंत्रण	-9.91996
▁po	-9.92015
ाँ	-9.9203
कृत	-9.92075
மீண்டம்	-9.9211
▁Stop	-9.92134
▁विकल्प	-9.92145
▁Ex	-9.92148
▁जाएँगे	-9.92171
पे	-9.92173
▁आरंभ	-9.92177
▁X	-9.92194
▁वो	-9.92196
▁month	-9.92196
▁pass	-9.92216
gar	-9.92248
कल	-9.9227
▁बाजार	-9.92298
▁seven	-9.92305
▁मित्र	-9.92337
ே	-9.9234
▁Th	-9.92345
ding	-9.92399
▁समस्या	-9.92402
श्र	-9.92437
ory	-9.92478
AN	-9.92496
mer	-9.9255
▁डाक	-9.9258
▁Te	-9.92612
▁भाई	-9.92669
▁Prime	-9.92685
ளர்	-9.92693
shi	-9.92713
▁संयुक्त	-9.92756
day	-9.92777
rate	-9.92809
தய	-9.92908
▁moment	-9.92912
▁பட்ட	-9.92975
▁संबंधी	-9.92976
▁Ram	-9.92999
▁सहायक	-9.93044
्रा	-9.93114
▁decision	-9.93161
lin	-9.93189
▁जांच	-9.93191
गु	-9.93208
र्म	-9.93302
கவல	-9.93311
▁भीतर	-9.93335
rn	-9.93344
▁निर्धारण	-9.93364
ron	-9.9348
▁entire	-9.93542
▁required	-9.93559
▁wasn	-9.93559
▁वित्तीय	-9.93579
▁figure	-9.93584
▁mu	-9.93594
▁जिसकी	-9.93597
▁पार	-9.93619
ES	-9.93651
▁மற	-9.93723
▁माना	-9.93799
tr	-9.93801
▁movement	-9.93829
रों	-9.93889
ear	-9.94077
▁purpose	-9.94173
▁भू	-9.94183
ft	-9.94186
▁plant	-9.9419
▁secret	-9.94293
▁continue	-9.94339
▁*	-9.94379
rit	-9.94386
▁Messenger	-9.94513
▁region	-9.94544
▁sound	-9.94568
मत	-9.9458
▁r	-9.9466
மட்டம்	-9.94689
▁Pre	-9.94705
த்தன	-9.94738
▁forward	-9.94749
▁स्थापना	-9.9476
▁இரண்ட	-9.94782
▁प्रथम	-9.94791
▁जाओ	-9.94818
▁அதவத	-9.94868
ging	-9.94911
அம	-9.94944
▁industry	-9.95006
tain	-9.95057
உணவ	-9.95079
▁foreign	-9.95102
▁सिंह	-9.95139
சய	-9.95162
ेशन	-9.95214
--	-9.95223
चार	-9.95239
6	-9.95264
▁paid	-9.9531
▁पे	-9.95349
▁Hindu	-9.95403
▁विंडो	-9.9542
▁निर्दिष्ट	-9.95436
ाल	-9.95475
▁Dad	-9.95488
▁trade	-9.95512
▁प्रगति	-9.95532
▁drink	-9.95612
▁टे	-9.95643
ped	-9.95694
▁computer	-9.957
▁letter	-9.95712
▁selected	-9.95714
AL	-9.9572
▁sister	-9.95799
▁police	-9.95893
▁doubt	-9.95894
optional	-9.95961
एम	-9.96019
▁Ca	-9.96076
▁turned	-9.96107
▁Tell	-9.96134
▁Will	-9.96153
▁fast	-9.96206
▁कानून	-9.96218
▁वृद्धि	-9.96268
டன	-9.96268
▁संविधान	-9.96303
வட்டன்	-9.96325
▁Har	-9.96332
▁पड़	-9.96401
▁ca	-9.96436
▁team	-9.96461
▁अल	-9.96462
▁कमी	-9.96484
▁लौट	-9.96491
ंच	-9.96534
द्	-9.96607
▁PRESIDENT	-9.96618
▁Ni	-9.96623
fa	-9.96634
ரய	-9.96663
क्त	-9.9668
ler	-9.96727
ेंगे	-9.96809
▁space	-9.96859
▁सका	-9.96861
▁अध्ययन	-9.96862
படத்த	-9.9689
▁task	-9.9691
नाज़िल	-9.96934
ेड	-9.96955
▁walk	-9.96971
▁disease	-9.97088
▁प्रबंधन	-9.97212
க்கறத	-9.97218
▁भेज	-9.97241
▁எ	-9.9725
▁poor	-9.97251
▁lives	-9.97274
▁=	-9.97301
▁killed	-9.97341
▁Ti	-9.974
▁டக்க	-9.97457
▁top	-9.97476
▁மற்ற	-9.9748
▁write	-9.97511
▁baby	-9.97524
வஷயம்	-9.97571
▁लेते	-9.97613
▁ஹல	-9.97613
▁technology	-9.97617
▁40	-9.97719
▁property	-9.97725
▁றய	-9.97764
तः	-9.97794
▁watch	-9.97852
▁seek	-9.97905
▁पहुंच	-9.97988
हि	-9.98161
▁image	-9.98168
▁sleep	-9.98182
RE	-9.98194
நண்ப	-9.982
▁उठ	-9.98223
▁मृत्यु	-9.98257
▁எந்த	-9.98271
ose	-9.98324
▁पहुँचा	-9.9835
दर	-9.98437
▁निर्	-9.9845
▁पिछले	-9.98459
▁अलावा	-9.98528
▁एम	-9.98535
▁அதனல்	-9.98538
தண்ட	-9.98563
▁டம்	-9.98574
▁activities	-9.98602
▁almost	-9.98602
▁previous	-9.98652
▁fa	-9.98697
▁link	-9.98698
तम	-9.9873
▁super	-9.98743
▁प्रकाश	-9.98753
ass	-9.98818
▁राजा	-9.9887
▁Committee	-9.989
▁कृपया	-9.989
बद्ध	-9.989
out	-9.98913
ever	-9.98919
OR	-9.98963
▁li	-9.98991
▁2.	-9.98992
▁May	-9.99003
▁news	-9.9908
▁पहली	-9.99089
pp	-9.99099
▁success	-9.99158
▁Us	-9.99166
பண	-9.99168
▁People	-9.99198
▁कं	-9.99221
▁சரய	-9.99253
▁Ch	-9.99305
nn	-9.99312
▁current	-9.99343
கறீர்கள்	-9.99344
▁financial	-9.99347
▁authority	-9.99392
ப்பர	-9.99437
▁mode	-9.99453
▁அல்லத	-9.99536
▁रखता	-9.99559
▁सहित	-9.99566
▁लें	-9.99568
▁மத	-9.99572
பக்க	-9.9968
▁sun	-9.9972
நம்ம	-9.9974
உங்க	-9.99746
▁பய்	-9.99749
tle	-9.99776
चे	-9.99792
▁Du	-9.99794
▁खाता	-9.99794
▁credit	-9.99873
press	-9.99891
அற	-9.99892
gen	-9.99963
ual	-9.99987
ஸ்டர்	-9.99987
▁safe	-10.0003
▁दृश्य	-10.0007
▁மட	-10.001
ும்	-10.001
▁सर्वर	-10.0012
அல்லத	-10.0013
▁forth	-10.0014
▁Ministry	-10.0015
▁demand	-10.0015
▁nice	-10.0019
ஞ	-10.0021
tter	-10.0022
चर	-10.0024
▁myself	-10.0024
க்கம	-10.0027
med	-10.0027
▁University	-10.003
si	-10.003
▁major	-10.0032
▁necessary	-10.0032
▁உள்ள	-10.0033
यन	-10.0034
lic	-10.0034
▁उत्पन्न	-10.0038
याँ	-10.0039
▁१	-10.0048
▁अंतर	-10.0048
▁अति	-10.0051
▁guide	-10.0054
▁production	-10.0059
▁அப்படய	-10.006
▁चौ	-10.0065
கறர்	-10.0082
५	-10.0082
▁Li	-10.0084
▁दिनों	-10.0088
ஆமம்	-10.0089
und	-10.0089
▁written	-10.0093
▁Am	-10.0094
▁साहित्य	-10.0095
IN	-10.0101
▁ர்த்த	-10.0103
▁हिस्सा	-10.0111
7	-10.0115
qu	-10.0116
ப்பத்த	-10.0117
वास	-10.012
க்கள்ள	-10.012
▁personal	-10.0127
न्न	-10.0131
▁खोल	-10.0133
▁king	-10.0134
▁dad	-10.0141
இரவ	-10.0141
▁search	-10.0144
ீ	-10.0145
▁maybe	-10.0145
ரக	-10.0145
இட	-10.0146
पु	-10.0148
▁पुनः	-10.0149
▁प्रशिक्षण	-10.0151
ani	-10.0152
▁खुद	-10.0153
ल्	-10.0154
▁Department	-10.0157
▁beautiful	-10.0159
▁remain	-10.016
ग्र	-10.0169
▁டயத	-10.0169
▁ரய	-10.0173
▁सुनिश्चित	-10.0174
▁समर्थन	-10.0185
▁फाइल	-10.0188
▁attack	-10.019
भी	-10.0191
னக்க	-10.0193
▁पृष्ठ	-10.0194
▁झूठ	-10.0197
வீட	-10.0199
கறய்	-10.02
su	-10.0201
ung	-10.0202
▁rep	-10.0208
ஆன	-10.0212
ization	-10.0212
▁करोड़	-10.0218
▁Fi	-10.022
▁मंत्री	-10.0228
side	-10.0228
▁पुनर्	-10.0231
▁Sp	-10.0236
▁जे	-10.0242
▁दक्षिण	-10.0242
▁ऊर्जा	-10.0249
war	-10.0249
▁पूंजी	-10.0251
X	-10.0252
हे	-10.0254
நறத்த	-10.0256
oc	-10.0257
▁material	-10.0267
बार	-10.0268
▁role	-10.0269
▁भुगतान	-10.0269
ஒண்ண	-10.027
ल्ल	-10.027
▁pa	-10.0272
रत	-10.0276
ियन	-10.0283
pr	-10.0285
▁जोड़	-10.0289
▁Se	-10.0294
▁mail	-10.0295
ணம	-10.0297
▁quality	-10.0303
▁thousand	-10.0306
ன்ஸ்	-10.0306
▁students	-10.0308
▁आदमी	-10.0313
शील	-10.0316
▁डे	-10.0317
ஃப்	-10.0318
let	-10.032
▁feeling	-10.0321
▁happen	-10.0328
▁learn	-10.033
िम	-10.0332
▁ऑ	-10.0336
द्ध	-10.0337
ice	-10.0343
▁प्रारंभ	-10.0347
१	-10.0347
रिया	-10.0348
▁भिन्न	-10.0369
६	-10.0376
▁कार्यालय	-10.038
,"	-10.0382
▁मात्रा	-10.0383
▁ho	-10.0386
▁tree	-10.0386
தர்	-10.0387
ration	-10.0388
▁न्याय	-10.0388
▁स्रोत	-10.0399
▁pi	-10.0403
வரவ	-10.0406
▁रिपोर्ट	-10.0407
▁clean	-10.0412
கடக்க	-10.0415
▁निधि	-10.0418
िता	-10.0419
▁सै	-10.0419
लू	-10.042
▁easy	-10.0425
▁योग्य	-10.0432
▁scheme	-10.0433
▁File	-10.0434
एक	-10.0435
வள்	-10.0435
▁वास्तविक	-10.044
ुक	-10.0441
▁भावना	-10.0444
▁late	-10.0447
▁thinking	-10.0447
▁आधुनिक	-10.0449
र्ट	-10.0449
ick	-10.045
भाव	-10.045
▁इस्लाम	-10.0451
▁ग्र	-10.0452
ue	-10.0454
िए	-10.0455
IT	-10.0463
▁claim	-10.0469
▁natural	-10.047
▁चुनें	-10.0471
▁सत्ता	-10.0474
▁மலம்	-10.0474
▁’	-10.0478
▁page	-10.0478
▁week	-10.0481
▁mercy	-10.0483
▁+	-10.0484
ification	-10.0485
so	-10.0487
▁higher	-10.0488
▁witness	-10.0491
▁(19	-10.0492
▁रहो	-10.05
IC	-10.0505
▁शि	-10.0506
▁பரய	-10.0507
▁community	-10.0509
▁सेना	-10.0511
ari	-10.0511
▁पकड़	-10.0511
▁समुदाय	-10.0512
▁situation	-10.0515
▁जीव	-10.0515
▁மல	-10.0519
▁वेबसाइट	-10.0528
▁From	-10.0528
▁सौ	-10.053
चल	-10.0531
அண	-10.0536
▁लिख	-10.0536
▁सरकारी	-10.0537
▁மக	-10.0554
▁மன	-10.056
▁ரயத	-10.0566
▁इस्तेमाल	-10.057
▁sin	-10.0571
▁hit	-10.0574
सू	-10.0576
க்கடத	-10.058
▁object	-10.0587
அவர்கள	-10.059
▁Mom	-10.0599
▁सुविधा	-10.06
▁le	-10.0607
▁बच्चे	-10.061
▁established	-10.061
▁problems	-10.0612
ஐ	-10.0612
▁நன்ஒர	-10.0613
மீத	-10.0613
லக்க	-10.062
▁Pradesh	-10.0626
ल्ड	-10.0627
▁patient	-10.0629
ऊण्श्छ्ष्	-10.0632
▁उत्	-10.0632
oo	-10.0633
rr	-10.0636
▁kept	-10.0637
वत	-10.0639
भा	-10.064
▁website	-10.0642
▁difficult	-10.0644
▁ஃப	-10.0647
ps	-10.0648
row	-10.0649
tive	-10.0653
▁America	-10.0659
yan	-10.0659
ple	-10.0667
ग्	-10.0669
▁increase	-10.0669
▁Car	-10.0679
▁நன்உன்ன	-10.0681
ised	-10.0683
▁लिखा	-10.0684
▁travel	-10.0685
▁संगठन	-10.0686
eg	-10.0689
cing	-10.0696
▁books	-10.0698
४	-10.0699
▁राज्यों	-10.0704
▁उनपर	-10.0705
▁believed	-10.0708
▁खाते	-10.0708
▁जैसी	-10.0713
bel	-10.0714
▁rain	-10.0714
▁related	-10.0721
▁disc	-10.0725
▁लाल	-10.0728
▁पो	-10.0729
▁writing	-10.0733
What	-10.0733
ूल	-10.0739
யச	-10.0739
▁wide	-10.074
त्य	-10.074
லன்	-10.0745
▁लड़	-10.0754
▁மகவம்	-10.0754
▁complete	-10.0754
use	-10.0755
▁user	-10.0761
▁सार्वजनिक	-10.0766
▁स्कूल	-10.0766
▁लेखा	-10.0767
ரண	-10.077
ress	-10.0774
▁निर्यात	-10.0774
▁stage	-10.0775
ची	-10.0776
वन	-10.0776
▁प्रस्ताव	-10.0776
q	-10.0777
ம்ம	-10.0777
▁goes	-10.0781
नाथ	-10.0786
▁ज़रूर	-10.0788
ஸ்க	-10.0795
▁tried	-10.08
▁produce	-10.0801
வதற்க	-10.0807
▁Congress	-10.0809
▁rule	-10.0813
▁प्रकृति	-10.0813
▁रचना	-10.0814
▁हटा	-10.0818
han	-10.0824
▁Ah	-10.0825
▁files	-10.0827
▁गांधी	-10.0832
ction	-10.0832
08	-10.0836
mar	-10.0839
▁பண்ண	-10.0839
ara	-10.0839
▁greater	-10.0842
▁சல்	-10.0844
ंध	-10.0844
▁size	-10.0852
▁தன	-10.0853
▁thank	-10.0856
ाने	-10.0866
▁district	-10.0867
▁cur	-10.0868
▁शहर	-10.087
ार्थ	-10.087
▁दल	-10.0877
எ	-10.0878
▁அவர்கள	-10.0882
▁भविष्य	-10.0886
▁early	-10.0887
▁கள்	-10.0889
मय	-10.0893
டவ	-10.0897
उन	-10.0899
वह	-10.0899
▁रुप	-10.0901
▁add	-10.0908
▁நன்அத	-10.0911
▁அதவ	-10.0913
▁lie	-10.0915
▁video	-10.0919
▁Mon	-10.0922
ec	-10.0922
यो	-10.0925
uc	-10.0929
vis	-10.0929
▁Development	-10.0936
▁hurt	-10.0938
▁therein	-10.0942
ep	-10.0949
▁firm	-10.095
அன	-10.0953
▁सिर	-10.0956
▁Fire	-10.0957
▁मामलों	-10.0957
ढ	-10.0962
▁passed	-10.0963
▁none	-10.0967
▁l	-10.0977
▁practice	-10.0985
ेस	-10.0985
▁நன்ம	-10.0987
▁जु	-10.0988
▁progress	-10.0992
चक	-10.0992
▁ship	-10.1001
▁வட்ட	-10.1002
▁पूरे	-10.1014
राम	-10.1017
▁color	-10.1021
bit	-10.1027
▁सक्षम	-10.1027
▁red	-10.1027
▁provisions	-10.1031
ik	-10.1033
▁क्र	-10.1034
றங்க	-10.1034
▁cha	-10.1035
▁कोशिश	-10.1038
▁host	-10.1041
▁अत्यन्त	-10.1049
▁loss	-10.1049
▁दिखाएँ	-10.1054
▁ரக்க	-10.1054
ology	-10.1054
கற்ற	-10.1063
▁यक़ीनन	-10.1065
▁energy	-10.1071
▁टी	-10.1073
br	-10.1073
▁शासन	-10.1077
pro	-10.1078
டர	-10.1078
▁सम्	-10.1085
tha	-10.1088
▁evidence	-10.1088
▁நல்லத	-10.1089
सन	-10.109
▁निकट	-10.1091
